@extends('layout')

@section('content')
    <div class="faq_full full">
        <div class="faq_title"><b>Главная /</b> F.A.Q</div>
        <div class="faq-item">
            <div class="faq-item_header">
                Как начать играть?
            </div>
            <div class="faq-item_content">
                Авторизуйтесь в Steam, пополните свой баланс на сайте, нажав кнопку "Пополнить" рядом с Вашим ником,
                нажмите
                "Испытать удачу" на главной.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Как пополнить баланс?
            </div>
            <div class="faq-item_content">
                Для того, чтобы пополнить свой счет, необходимо нажать на «Пополнить» который находится справа в самом
                верху
                сайта
                (рядом с ником / аватаркой профиля) и выбрать любой удобный способ оплаты.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Как получить игру?
            </div>
            <div class="faq-item_content">
                После того, как рулетка закончит вращаться, Вы увидите Ваш выигрыш. Вы можете закрыть окно с выигрышем,
                чтобы забрать игру позже, либо нажать "Забрать", чтобы получить игру сейчас.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Как получить игру, если я закрыл окно?
            </div>
            <div class="faq-item_content">
                Нажмите на иконку Вашего профиля - Вы перейдёте в Ваш личный кабинет. Выберите нужную игру и нажмите на
                неё.
                Вы получите Вашу игру и инструкцию по активации.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Что делать, если получил две одинаковые игры?
            </div>
            <div class="faq-item_content">
                В случае получения пользователем одинаковых игр, замена или возврат средств не производится.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Как я могу связаться с Вами, если у меня возник вопрос?
            </div>
            <div class="faq-item_content">
                В дневное время техническая поддержка осуществляется через email и vk. Контактные данные можно увидеть
                на
                странице "Контакты"<br>
                График работы консультантов: Ежедневно с 11:00 - 00:00 по МСК без обеда и выходных дней.
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Куда я могу написать Вам о предложениях сотрудничества?
            </div>
            <div class="faq-item_content">
                Мы всегда рады Вашим предложениям и ждём писем на bea-vis@mail.ru
                , в теме укажите "Сотрудничество".
            </div>
        </div>
        <div class="faq-item">
            <div class="faq-item_header">
                Коды работают во всех странах?
            </div>
            <div class="faq-item_content">
                Все игры с региональным ограничением и могут быть активированы только в странах России, Украины,
                Белоруссии,
                Азербайджана, Армении, Казахстана, Киргизии, Молдавии, Таджикистана, Туркменистана, Узбекистана.
            </div>
        </div>
    </div>
@endsection
